/* No comment provided by engineer. */
"" = "";

/* No comment provided by engineer. */
"\n\n" = "\n\n";

/* No comment provided by engineer. */
" in catalog" = " in catalog";

/* No comment provided by engineer. */
"%@ already exists. Do you want to replace it?" = "%@ already exists. Do you want to replace it?";

/* No comment provided by engineer. */
"A file with the same name already exists in that location. Replacing it will overwrite its current contents." = "A file with the same name already exists in that location. Replacing it will overwrite its current contents.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Copy %@ %@ (%@) %@ URL" = "Copy %@ %@ (%@) %@ URL";

/* No comment provided by engineer. */
"Download %@ %@ (%@) Installer" = "Download %@ %@ (%@) Installer";

/* No comment provided by engineer. */
"Download Full Installer" = "Download Full Installer";

/* No comment provided by engineer. */
"Downloaded %@" = "Downloaded %@";

/* No comment provided by engineer. */
"Downloading %@" = "Downloading %@";

/* No comment provided by engineer. */
"Retrying download of InstallAssistant.pkg..." = "Retrying download of InstallAssistant.pkg...";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Show in Finder" = "Show in Finder";

/* No comment provided by engineer. */
"Cancel %@ download" = "Cancel %@ download";

/* No comment provided by engineer. */
"Show the installer in the Downloads folder" = "Show the installer in the Downloads folder";

/* No comment provided by engineer. */
"Language Selection" = "Language Selection";

/* No comment provided by engineer. */
"Choose a language" = "Choose a language";

/* No comment provided by engineer. */
"Select Language" = "Select Language";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Restart Required" = "Restart Required";

/* No comment provided by engineer. */
"The app must be restarted for changes to take effect." = "The app must be restarted for changes to take effect.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Clear app settings?" = "Clear app settings?";

/* No comment provided by engineer. */
"(App preferences will be cleared)" = "(App preferences will be cleared)";

/* No comment provided by engineer. */
"You will lose user settings and saved language." = "You will lose user settings and saved language.";

/* No comment provided by engineer. */
"Warning" = "Warning";

/* No comment provided by engineer. */
"Create Installer App from %@ %@ (%@)" = "Create Installer App from %@ %@ (%@)";

/* No comment provided by engineer. */
"Error Creating Installer" = "Error Creating macOS Installer";

/* No comment provided by engineer. */
"The installer package %@ does not exist in the Downloads folder. Please download it first." = "The installer package %@ does not exist in the Downloads folder. Please download it first.";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"The installer app has been created successfully in /Applications" = "The macOS Install app has been created successfully in /Applications";

/* No comment provided by engineer. */
"The installer package has been opened. Follow the on-screen instructions to complete the installation" = "The installer package has been opened. Follow the on-screen instructions to complete the installation";

/* No comment provided by engineer. */
"Failed to open the installer package. Please try opening it manually from the Downloads folder" = "Failed to open the installer package. Please try opening it manually from the Downloads folder";

/* No comment provided by engineer. */
"Failed to create installer app. Error: %@" = "Failed to create macOS Install app. Error: %@";

/* No comment provided by engineer. */
"No write permission to /Applications folder" = "No write permission to /Applications folder";

/* No comment provided by engineer. */
"Failed to create AppleScript" = "Failed to create AppleScript";
